const lettersContent = {


1:{
title:"اصالت عشق من",

text:`
نخستین نامه (اصالت نامه):

سلام بر تو نسای تا همیشه آرام‌بخش قلبم، امیدوارم وقتی که داری این نامه رو می‌خونی حالت خوب باشه، اما من وقتی که دارم این نامه رو می‌نویسم، دلتنگم و گریه‌ی عشق و هجران امانمو بریده، شاید با نقابی بر چهره، یا دلی خونین اما آغشته به عشق و حتی رنج بردنی شبانه روزی در خلوت و گوشه دنج اتاقم که از روی فراق به عادتی دیرینه تبدیل شده نذاشتم خیلی اوقات تو و به طور کلی بقیه متوجه بشید، اما لحظه‌ای نیست که از یادت غافل بشم و به زندگی عادی برگردم، یاد تو آن‌چنان حس قشنگیه که چه باشی و یا چه از من دور باشی، در دلم جا خوش کرده و همچون یادگارِ تمام دوران در خود نگهش می‌دارم. 
حقیقتا حتی سوگ عزیز و درد وطن هم نتونستن منو از پا دربیارن اما عشقی که به تو پیدا کردم تونست این بید که فکر می‌کرد استوار هستش رو بلرزونه... .
از همین اول باید بگم این نامه رو نوشتم تا حرف‌هایی رو بزنم که هیچ‌وقت فرصت یا جرئت گفتنشون رو پیدا نکردم؛ حرف‌هایی که بعضی وقتا تو نخواستی شنیده بشن و من از ترس این‌که مبادا حتی اندکی آزرده‌ات کنم، توی دل نگه‌شون داشتم. الان هم شاید این حرفا آزارت بده اما همونطوری که توی ویس بهت گفته بودم، برای این نیست تو رو تحت فشار بذارم. بلکه عشق باید آروم بیاد، نه با هیاهو و نه با تحکیم و فشارهای بی امان. من فقط اینارو نوشتم تا اگه یه روزی تنها توی‌ خلوتم نشسته بودم، به خودم نگم خاک بر سرت که حتی برای عزیزترین کس زندگیت تلاشی نکردی... . می‌خوام بدونی چقدر تو رو دوست داشتم و دارم، چقدر خواستم و می‌خوامت! من مدت‌هاست از خدایی که بود، از جهانی که هست، از هرکسی که می‌شناسم، می‌خوام دعام کنه که برای من هم بشه و من و تو "ما" بشویم... تمام جهان هستی با تو و در بودن تو برام به دو نیمه تقسیم شده، هرآنچه که بویی از تو داره، منو به یادت می‌اندازه و شاید راهی برای به تو رسیدن باشه، نیمه خوشبختی و مهر و وفاست، همون نیمه از جهان هستی که برام وطنه، برام پناه و مامنه، اون نیمه با تموم وقایع و آدماش مقدسن... من توی شعرهایی که توی این نیمه از دنیا می‌خونم، کتاب‌هایی که مطالعه می‌کنم، آهنگ‌هایی که گوش می‌دم و تمام برنامه‌هایی که برای زندگیم می‌چینم تنها به دنبال تو تمامِ گمشده جانم هستم، به دنبال این که اثری از تو باشه، هرچیزی که برای تو باشه، که نسا در زندگی حسین باشد...
این‌بار هم اومدم جلو، دو سال پیرتر برای خودم از وقتی که شیفته نه، عاشقی ساده نه، که وابسته وجودت شدم و یک سال و نیم دیرتر از وقتی که به تو گفتم؛ اومدم تا بگم هرچه می‌کنم از این دل نمی‌ری، بگم که اون پسر از خودراضی پنچر شده و حتی دیگه انگیزه نداره چرخ‌هاشو برای ادامه زندگیش نو کنه، بگم که بدون تو آرام و قرار ندارم و طاقت چنین فراقی در من وجود نداره! تو بی هیچ اغراقی آیین و سنت من برای یک زندگی آسوده و آرام در میان کلی هیاهو گشته‌ای و الان دین من عاشق تو بودنه، با یاد تو وضوی روح می‌گیرم و با خیال بودنت روزی چند مرتبه نماز می‌کنم... اگر هم که ببینمت جز اینکه بخوام طوافت کنم و به پاک‌ترین شیوه دورت بگردم چیزی به ذهنم نمیاد.
تو آخرین بازمانده از ذوق و شوق من در زندگی هستی که برام مونده، الباقی چیزی جز تکرار و روزمرگی و پوچی نیست، تو و عشقت همون چیزایی هستید که در میانه جنگ، بلاتکلیفی، گرونی، تباهی و غم‌وغصه باز هم می‌خواستم بهشون برسم تا نخ اتصالم به زندگی باشه. به قول کامو: پوچی سلطان بشریت است اما عشق می‌تواند ما را از آن نجات دهد... تمام روزها و شب‌هایی که غم و غصه داشت چیره می‌شد و کلی حادثه اتفاق افتاد باز هم بیشتر از همیشه تو رو می‌خواستم... خواستم و آرزو کردم و صبر کردم، می‌خوام و تمنا می‌کنم و انتظار می‌کشم، چرا که نیمکتی در من هست و این نیمکت تا وقتی که تو نیستی تا قلبمو براش تکرار کنم یک جای خالی داره، خودم تنها روش نشستم و تو نیستی تا منو به یه عاشقانه آرام و ساده دعوت کنی، اما من برای این عشق و برای این خواسته قلبی در ذهنم، روحم، زندگی‌ام و تمام بودنم انقلاب و کودتا کردم چرا که ارزششو داشت، چرا که یا با تو می‌شه یا دیگه لزومی نیست که بشه، من هم نیمکت محبت رو ترک می‌کنم. تنها و ایستاده با سری پایین و روحی خسته باز هم آرزوت می‌کنم، می‌خواهم که پاییزمان را با مهر هم آغاز کنیم تا که جوان و سبز شود خزانمان... هر روز بیشتر و بیشتر از روز و حتی ساعت قبل مطمئن شدم که انتخابت تنها شانس و برگ برنده زندگیم بود، تا زمانی که وجود دارم و هستم این عشق تموم نمی‌شه و حتی من با کوچ و وداعی از تمام اون چیزایی که تا به امروز منو در بند کردن این یاد و حس را با خودم همراه خواهم داشت و به پاش می‌نشینم و دلمو گرم می‌کنم.
 ای تا همیشه عزیزترینم و خواستنی‌ترین شیرینی زندگیم، بمون تا با هم بسازیم، تا دوتایی زندگی کنیم، من اومدم برای عمری با هم بودن، برای عمری به قربونت رفتن و برای یک زندگی با تو که پاداش تمام رنج‌ها و سختی‌هایی که در زندگیم بوده می‌دونم. به این فکر کن که اگه نخوایم و نذاریم عشق کار خودشو بکنه ما هر دو خواهیم باخت، البته که من خیلی بیشتر... من بی تو زندگی رو و تو بی من این‌چنین دوست داشته شدن رو، من با تو فهمیدم که آدم فقط و فقط باید برای خودش و برای اون چیزی که فکر می‌کنه درسته زندگی کنه، باید حتی ریشه‌دار ترین افکار و افراد رو هم گاهی کنار بذاره تا به معنای واقعی تونسته باشه زندگی کنه! پس با این خواهشِ آخرینم می‌خوام جلوت وایسم و صادقانه بگم که ساده از این عشق و احساسات نگذر، تمام آن چیزی که در عمرم کسب کردم و حتی وجود فیزیکی خودمو به صورت معنوی فدا می‌کنم تا فقط ذره‌ای به عشق فرصت داده بشه، فرصتی از سمت تو، از سمت زندگی و تمام چیزایی که این وسط مانع شدن و باید کنار زده بشن، ماه من! اگر که منو نخوای، گریه‌کنان مثل یه پسر بچه می‌رم پی کارم، به آرامی در خلوتم انتظارتو در حالی خواهم کشید که می‌دونم برای همیشه رفتی و حسرت ابدی نبودنت ذره ذره پیش از اینکه بفهمم زندگی چی بوده آبم می‌کنه... تو با هیچ ترفند و روشی از زندگی من پاک نخواهی شد، جای خالیتو هیچ رنج و گریه‌ای ولو ابدی جبران نخواهد کرد، تنها یک چیز در این جهان زیباست و آن هم بودن توست... قلب من بر علیه من بلند شده و با من برای تو گریه می‌کنه، چون قلب می‌فهمه که دوست داشتنت تا چه اندازه خوبه. می‌فهمه که تمام اون چه رو عمری براش تپیده و بی قرارش بوده حالا یافته... یه مرد با زمین خوردن از پا درنمیاد، وقتی از پا می‌افته که دیگه دلیلی برای بلند شدن نداشته باشه و این درست حال منه وقتی که تو نیستی، وقتی که نبودی و درست مثل الان فقط نفس کشیدم و به یادت ادامه دادم، تو گمان می‌کردی که من رفتم اما نمی‌دونستی و برات می‌نوشتم، بی خبر بودی و بهت فکر می‌کردم، حتی الان مطلع نیستی و در رویا و زندگی من کنار هم با همدیگه چای می‌نوشیم و عاشقانه در آغوش هم به آرامشِ زندگی می‌رسیم و با اون به پیش می‌ریم... به اندازه تمام چیزهایی که هست و نیست، می‌دونیم و نمی‌دونیم، به قد تاریخ و خون‌های ریخته شده بر روی این خاک نفرین شده، به مقدار فتادگان در‌ جای جای این کره خاکی دوستت دارم، من مثل شهریار نیستم که حتی بنالم از دیر آمدنت ای نگارِ همیشه در عمق جانم! هر زمان که بازگردی جان به فدایت می‌کنم، تو که بیایی از همان لحظه حتی اگر آخرین نفس و ثانیه زندگی‌ام باشد برایم عید است، اما گلبرگ لطیفم، اگر رفتی روح مرا با تمام احساساتم در کوله‌ات بگذار و ببر، چرا که بی تو به آن‌ها نیازی ندارم... ساده بهت بگم: هیچ معجزه‌ای در توانم نیست که بخوام با اون مسحورت کنم، اما اگر بمانی به شرافتم که تنها چیز باقیمانده برای منه و به چشمانت که نفسم را تنگ می‌کنند و روحم را بالنده، قسم می‌خورم تا آخرین لحظه عمرم دورت می‌گردم، ساده از این جمله نگذر! دورت می‌گردم یعنی که عاشقت خواهم بود، نفست خواهم کشید، می‌پرستمت و هرچه که هست برای توست، یک جان که سهل است، کل عمر را به فدایت می‌کنم...
شاید هم از حرفای کلیشه‌ای‌ خسته شدی، از دروغ‌هایی که آتیشت می‌زنن گریزونی، پس بذار نرم‌تر و بهتر به پیش برم، نمی‌خوام فکر کنی این شعله خیلی زیرش زیاد شده و غذای روح سر رفته! دوستت دارم کاملا معمولی اما ابدی، عاشقت هستم اما بدون سرد شدن و پایان، بلکه تا وقتی زنده‌ام، به حقیقت تمام عشقی که در خود دارم را به آرام‌ترین شکل ممکن توی جیبت سُر می‌دم و ازت می‌خوام که نگاه‌دارش باشی چون هیچ‌وقت زایل نمی‌شه. حتی بعد از من اگر خواستی گلی بکار، چون من لای پیچک گیاهان، لابلای انگشتات، توی کالبد هر چیزی که قراره سر راهت باشه میام و نگاهت می‌کنم. نگاهت می‌کنم چون غیر از این که به تماشای با تو بودن بنشینم، باقی جهان خواستنی و جذاب نیست.
هر دوی ما دوست داشتیم که در زمان و مکان بهتری همدیگرو پیدا می‌کردیم، من و تو یا شاید خدا رو چه دیدی "ما" قلب‌هامونو باید خیلی بهتر به هم پیوند می‌زدیم. تقصیرمون نیست اگر که بخوایم دو نفره و برای خودمون زندگی کنیم. اصلا باید جنگید و با همه اون زخم‌های گذشته همو بغل کنیم و مرهمشون باشیم... .
 نمی‌دونم اگر که بری واقعا این مصیبت به غایت سخت رو کجای قلب نیم‌بندم بذارم، هیچ چیز نمی‌دونم، تنها یک چیز رو مطمئنم و اون هم اینه که تا بی نهایت و تا آخرین نقطه هستی دوستت دارم و محو حضورتم، هرکس و هر چیزی که تو ازشون دست کشیدی یا اونا مال تو نبودن رو من خبر ندارم، اما اینو مطمئنم که من هر دو تا رو بلد نیستم نه می‌تونم از تو عقب بکشم و نه تاب نبودن و رفتن تو رو دارم! من غصه دارم از اینکه تو با من نیستی، از اینکه تو رو ندارم، کاش به جای تمام رنج و عذاب‌های این زندگی، تو رو از این جهان و هستی پاداش می‌گرفتم و به آغوش می‌کشیدم، ای کاش به جای تمام هیاهوها و اون چیزی که گوشمو آزار می‌ده، صدای خنده‌های تو و شنیدن حرفات رو زندگی می‌کردم...
حالا که احساس منو می‌دونی و من هم به وفاداریم به تو خالص‌ترین عشقِ رویایی خود ایمان دارم؛ تصمیم به ساختن و زیستن بگیر. بخواه که شروع کنیم و این شکفتن بهارانه رو به دست گردباد نامانوس زندگی نسپار و اون عشقی که شاید یه عمر آرامش توی بی‌معنا‌ترین و پوچ‌ترین زندگی‌های ما رو بهمون ارزونی کنه رو پیش از موعد و قبل اینکه شروع بشه خاتمه نده....
اگر که مشتاق بودی و ذره‌ای دلت لرزید، به خوندن بقیه نامه‌ها ادامه بده و بیا سفت یکدیگر را در حالی که به یک تن بدل شدیم نفس بکشیم...

به تاریخ: لحظه لحظه روزهایم
به قلم: ح.ن
به مقصد: نسا، معنی زندگانی‌ام♥️
`
},


2:{
title:"وقتی جهان خسته‌ات کرد",

text:`
دومین نامه (برای وقت خستگی):

سلام نسا، امیدوارم که وقتی این نامه رو می‌خونی با تمام خستگی‌هات باز هم حالت خوب باشه و انگیزه‌هات سقف آسمونو پاره کرده باشه.
این نامه رو دارم می‌نویسم تا هم تلاش کنم شونه‌ای برای سر پر سودایت باشم و هم اینکه خودمو تنها به این بهونه که قراره نوشته منو بخونی آروم کنم.
توی روزای واقعا سخت و کسالت باری هستیم، هیچ‌چیز درست سر جای خودش قرار نگرفته. شرایط کشور هر روز اسفناک‌تر از دیروزه. جامعه ملتهب و آشفته‌ست. حتی کبوتر و آلاله هم انگاری حوصله بچه و غنچه کردن ندارن. حال همه ما بد است؛ باور کن.
و من می‌خوام بگم که تو حق داری خسته باشی، می‌تونی از زندگی بُریده باشی و ادامه دادن برات دشوار باشه. نه به خاطر اینکه هیچ‌کس اوضاع مساعدی نداره. تو حتی می‌تونی به خاطر صرفا خودت این احساسات رو داشته باشی. چون از نظر نویسنده‌ی این نامه، تو مهربانو‌ترین خلقت خداوندی و به درستی انتظار می‌ره که زمختی روزگار تو رو آزرده‌خاطر کنه. تو فرشته کوچک این جهانی که به جرم زیبایی بی حد و حصرت زمینی شدی:)
اما با همه این چیزا که گفتم و خواندی، تو باید که خودت رو حفظ کنی، یا لطیف‌تر بگم و تحکمی نباشه، بهتره که با قدرت و صلابت هر روزه به مسیرت در زندگی ادامه بدی. به خاطر خودت، به خاطر خانواده‌ات، به خاطر خودت، به خاطر من، به خاطر خودت و به خاطر تمام کسایی که تو نیاز زندگیشون هستی از جمله خودت... . تو بزرگترین شانس دنیا رو داری، چرا که هر روز توی آینه خودتو نگاه می‌کنی و شاید حتی جلوی آینه چندین ثانیه و دقیقه فرصت چشم توی چشم شدن با خودت رو داری، همون چشمایی که من برای یه لحظه خیره شدن در نیلی بی کرانشون پرپر می‌زنم و آرزومه. تو خوش‌شانسی چون خانواده‌ای داری که دوستت دارن و توی پر قو بزرگت کردن، خوش شانسی چون هر روز که از خواب بلند می‌شی، جدای دعای خیر پدر و مادر، دعای یه عاشق پشت سرته. پس تو با تموم روزها و لحظات سختی که پشت سر گذاشتی و هنوز هم داری تجربه‌ می‌کنی، با تمام اتفاقات ریز و درشت زندگیت، باز هم سرپا بمون؛ چون‌که ستون زندگی خیلی‌ها هستی. 
در هر زمان و مکانی قول بده که مراقب خودت باشی. چرا که شاید چشمانم از دیدن ناز چشمانت محروم باشه، اما روحم در جستجوی آرامشت خواهد بود، آرامشِ تویی که زخمم گشته‌ای اما زخمی مهربان و عمیق و خواستنی، چرا که من هر مشکلی در زندگی‌ام که دارم و برایش بغض می‌کنم با یاد تو تبدیل به دو رود از چشمانم می‌شود، و همان که بدانم تو هستی، ادامه داری و زندگی برایت در‌ جریان است، اشک‌هایم رنگ غم ندارند، تنها به رنگ تنهایی‌ام هستند و بس. پس کم نیاور و با صلابت باش ای همیشگی‌ترین محبوبِ غزل‌های زندگانی‌ام.

به وقت: شش ماهه اول ۱۴۰۵
به قلم: ح.ن
به مقصد: نسا♥️
`
},


3:{
title:"اگر خواستی که بمانی",

text:`
سومین نامه (برای وقت ماندن):

سلام نسا، از ته دلم دعا و آرزو و هرچی که هست رو به سمتت روانه می‌کنم تا فقط حالت خوب باشه و یه ذره سبکبال‌تر از هر زمانی دیگه در حال خوندن این نامه باشی، این نامه شاید سخت‌ترین چیزیه که من قراره در‌ زندگیم بنویسم، حکایت شهرزاده که بی‌وقفه قصه می‌گه تا صرفا زنده بمونه، پیانیستی که پشت سر هم می‌نوازه تا زندگیش تموم نشه، اون آشپزی که می‌پزه تا اعدام نشه؛ همه این‌ها برای بقای جان بود و من هم قراره این کلماتو بنویسم برای بقای روح!
که اگر این نامه، این کلمات و این حرفا تموم بشه احتمالا با رفتنت بخش بزرگی از روح من نیز خواهد مرد، بخشی از این چمنزار تا ابدالدهر کنده خواهد شد و هیچ چیز این خاک سرد و سیاه را نخواهد پوشاند.
در این نامه با تمام فشاری که روی من هست اما نه حرفی دارم و نه عصایی که معجزه کند، تنها می‌توانم با هر چه که در خود دارم، زانو بزنم و بگویمت بمان. بمان تا بسازیم، تا با هم درستش کنیم و با هم زندگی را جادو کنیم. حتی اگر هم نمانی و رهایم کنی، تا آن زمانی که در سینه قلبی دارم، چراغی روشن نگاه می‌دارم که شاید روزی به خانه برگردی، هیچکس جز تو کلید این در را صاحب نخواهد شد، حتی اگر اعتمادم را جلب کند، حتی اگر آدمش باشد، من تصمیم خود را گرفته‌ام و با لجاجت تمام بر آن اصرار می‌ورزم، چرا که می‌دانم جهان با تمام حساب و کتابش این بار اشتباه می‌کند، همان جهانی که در سال، شیش ساعت اضافه می‌چرخه و هر چهار سال یه بار یه روز اضافه روی دست مردمش می‌ذاره، این دفعه هم جاهلانه خواسته که من و تو ما نشیم و من اینجام که ادبش کنم و بهش ثابت کنم جز تو هیچ چیز تطمئن القلوبم نخواهد بود! این خانه جز تو و یادت را چه خودت باشی و چه حضور نداشته باشی چیزی دیگر را پذیرا نیست.
به قدر تک تک روزهایم در این جهان، به اندازه ضربان‌هایم و با امضای خونم تو را از خداوندگار آرزو می‌کنم؛ آنقدر این دعا زیباست که برای تو انتخاب ابدی‌ام هرقدر بگویم کم است:

بارالها! من عاشق یکی از بندگانت شدم
اگر در او خیری برای من هست
آن را نصیبم کن
و اگر برای من شر و بدی دارد
او را سرشار از خیر و نیکی کن
و سپس نصیبم گردان.

هنوز می‌خواهم برایت مرهم و دردآشنا باشم، گویی حتی از کار در معدن هم سخت‌تر است، کاش بشود و به زیبایی گل دقیقه نود رقم بخورد، کاش پیش از آنکه بوسیده باشمت، پیش از آنکه در آغوشت کشم و پیش از آنکه در وطنم که در میان تنت است آرام بگیرم رفتنی نباشی، کاش بمانی تا من تنها عشقی بی حکایت را زندگی نکرده باشم، عشق را تنها تصور نکرده باشم.
اصلی‌ترین دلخوشی‌ام در این جهان هستی، از تو می‌خواهم که برایم بمانی هرطور که می‌دانی و می‌شود! هرچه را که خواسته‌ و علاقه‌مند بودم برایم میسر نشده، افراد بسیاری برای من نبودند، از اتفاقات و اشخاص و حوادث چشم‌پوشی کرده‌ام. من دیگر چیزی و کسی را بیهوده نمی‌خواهم.
اما تو متفاوتی، تو را می‌خواهم برای یک عمر، برای انگیزه برخاستن و هدف استراحت کردن، تو را می‌خواهم برای نفس کشیدن و ادامه زندگانی‌ای که تنها با تو ممکن است. من می‌خواهم به کوچکترین حق این جهانی‌ام برسم و می‌خواهم که با تو باشد ای امید و پناه زندگانی‌ام، بمان تا بسازیم، لطفا...! بمان تا با هم دست در دست هم بگردیم و مراقبت باشم تا خوش بگذرانی، اندوه و خستگی سالیانی را که تو مراقب دیگران بودی و دغدغه‌شان را داشتی از تو بگیرم تا زندگی به کامت گردد، تو که آسوده باشی من نیز خوشبخت‌ترین و مسرورترین مرد دنیا هستم... .
در آخر این تو و این وضع عاشقی که اگر صد بار دیگر هم به دنیا قدم گذارد از این انتخاب عقب نمی‌کشد، چرا که تو بوی خانه و خدا، رنگ زندگی و زیور، حال تولد و قهرمانی و حس طراوت و سرسبزی داری، حال دگر تو هستی و انتخابت، که می‌خواهی بیا تا زندگی فرصتی دهد تا طعم حقیقی شنیده شدن، درک گشتن و مامن و پناه کسی بودن را در بغلم احساس کنی و من نیز به چشمان غمگین، وحشی و بسیار جذابت خیره گردم و به تو اطمینان دهم که زندگی را با هم معنا خواهیم کرد، من شک ندارم که انگورها خواهند رسید و رویای ما نیز محقق می‌گردد... یا اصلا هم می‌خوای بپیچان :)

به وقت: خستگی هردوتایمان
به قلم: ح.ن
به مقصد: نسا♥️
`
},


4:{
title:"آن هنگام که صدای قلبم را بشنوی",

text:`
چهارمین نامه (به وقت شنیدن):

سلام نسا، امیدوارم در لحظه‌ای که داری این نامه رو می‌خونی ته دلت احساس تنهایی نکنی و نهایتا روی تخت اتاق یا پشت میزت بدون اینکه کسی دور و برت باشه نشسته باشی و در حالی که احساس می‌کنی فرصت مناسبی برای خوندن این نامه با صدای من هستش رو شروع به مطالعه و یا شنیدن‌ کنی.
درست توی همین لحظه‌ست که احتمالا من چند خیابون پایین‌تر از تو در دل همین شهر از ته وجودم یه غم نفس‌گیر با مقدار زیادی اشکِ محبوس که کلهم اجمعین بغض خفه‌کننده‌ای رو تشکیل می‌دن، تجربه می‌کنم.
چرا که من جای‌ تمام آنان که خواستند بروند و جلویشان را نگرفتم می‌خواهمت، من هر تار مویت را با ده تای آن‌هایی که نخواستم در زندگیم باشند و به هر نحوی که بود کنارشان زدم نیز تاخت نخواهم زد، تو را به قدر تمامی افرادی که نیامدند بر سر راهم که زندگی‌هایمان را با هم زیست کنیم، نفس می‌کشم.
تو را حتی به جای آنان که هستند و هزاران هزار بار دیدارشان به حتی یک ثانیه از یاد تو نمی‌ارزد از عمق جانم طلب می‌کنم.
عزیزِ هم‌قبیله‌ام، نمی‌دونم اصلا می‌خوای که حرفای این پسرک عاشق رو بشنوی یا نه، اما می‌خوام که برات بنویسم، چون در برابر چیزی که بهش گفتن عشق و من هم زمانی فکر می‌کردم فقط برای بقیه اتفاق می‌‌افته زانو زدم، غرورم، تکبرم، شان و عزتم را برای این موضوع خرج خواهم کرد تا اگر که به وقوع پیوست، ده برابرش را با تو بدست آورم، به قول شاعری که می‌گفت: پای دل اگر در میان باشد، مرد از غرورش طلاق می‌گیرد. هرچه صفت و اخلاق ارزشمند که دارم را برایت در سینی گذاشته و دو دستی پیشکشت می‌کنم، تا اگر که ماندی امانت را پس دهی و با هم بهترش را رقم بزنیم، اگر هم که رفتی با خودت ببری چرا که در خلوت به آنان برای با خود بودن نیازشان نداشته و تو که نباشی تنها زندگی یک زیست اجباری فردگرایانه‌ست و چه نیاز به ارزش‌هایی که برای یک زندگی خودخواسته و آرام در دل جامعه داشته‌ام، است؟!
می‌دانی از کجا شروع شد؟! نمی‌دانم! تنها یک چیز را مطمئنم و آن هم این است که درست در همان زمان که به دنبال کسی نمی‌گشتم، به سراغ‌ هیچ احدی نمی‌رفتم و آن زمان که زندگی را تهی از هر چیز خوب می‌دیدم، به تو برخورد کردم، تایتانیکی بودم که فکر هرچیزی را کرده بود جز رویای روبرو شدن با تو که در ساحل آرام و رنگی‌ات از حرکت باز ایستاد، من در اوج سیاهی نور خود را یافته بودم، جلوتر که آمدم، چشم‌هایم عادت نداشت، پس کمی عقب کشیدم و سعی می‌کردم چشم‌هایم را ببندم. تلاش کردم و نشد! از میان زخم‌هایی که از قبل بر تن و جانم زده بودند، تو گذر کردی، تو نمی‌بوسیدی و بخیه می‌زدی، تو لمس نمی‌کردی و شفا می‌دادی، تو محیای روزگار و باقی عمرم گشتی، به همین خاطر است که تو را جان خود می‌نامم و دوباره برایت می‌خوانم:
تو جان منی... وداع جان آسان نیست
همانجا که عمری دوباره می‌شوی و تنها خواسته‌ام با تمام نبودن‌هایت، بی‌قراری‌هایم، شب بیداری‌هایم و دلتنگی‌هایم یک چیز است: تو خوب باشی.
تو که خوب باشی، همه چیزهای بد پشت در می‌ماند، شب به روز ختم می‌گردد، گره دل عاشقم وا می‌شود و باران می‌شویدم.
تو حتی آن زمان که نیستی در من جریان داری، و هیچ‌گاه این چنین «ن» را زندگی نکرده‌ام! نبودن، ندیدن، نخواستن و نماندن! تو با من از تمامی این واژگان گفتی و من هنوز بی آنکه خسته شوم یا بخواهم از پای بنشینم، دوستت می‌دارم، تو آنچنان در دلم رفته‌ای که حتی به روزگاران هم با از دیده برفتن فراموش نمی‌گردی، چرا که در عمق روح و جانم رخنه کرده‌ای. شاید وقتش رسیده که قبول کنم تو تا ابد در قلب من خواهی ماند، درست مثل التهابات سرزمینمان. هر دو را پایانی نیست... .
حال شاید بهتر بفهمی که چرا تو را mo cuishle نامیدم؛ تو همان نبض و خونی هستی که در تک تک سلول‌ها و لحظه لحظه زیستنم حضور داری، با تو می‌تپم، می‌اندیشم و جریان دارم.
با رفتن تو این حضور و دلبستگی نه تمام که حتی کاسته هم نمی‌گردد، درنهایت سرگردانی خواهم بود به دنبال یافتن دوباره آن اولین مرتبه با همان آدمی که تو باشی... نه ببخشید، تو فرشته من بودی عزیزترینم، تو روی‌ شونه من و بیخ گوشم خواهی بود تا وقتی که سر بذارم و از رنج این جهان آسوده بشم.
اگر رفتی تمام قد می‌ایستم و بدرقه‌ات می‌کنم، چرا که ماندنت را با جان و دل می‌خواهم، اما به شرط آنکه از دلت برآید!
اما اگر توانستی بمان که حیران نشوم، بوی غم نگیرم و حسینِ این نامه‌ها تمام نگردد!
بمان که خواستنت طلوع زندگی‌ام هست، که پایه اعتقادم و نخ تسبیح حوادثم!
بمان تا در حقیقت سهم این قلب همیشه عاشقت باشی نه آنکه مجبور باشم رویای با تو بودن را هر روز پس از بیداری تا شب زندگی کنم و پایان آن شب آنقدر بگریم که شبی در‌ میان یک عمر نا امیدی تلف گردم.
می‌شد بوسیدت، در آغوشت گرفت، با تو خندید و گریست و زیست، بدون اینکه انتظاری اضافه‌تر از این جهان داشته باشم.
با تو می‌شه قله‌های عشق و شیفتگی رو فتح کرد اگر که تو باشی و تا جان در بدن دارم از عشق خود خالصانه نثارت کنم.
می‌شد اما چه سخت گاهی بدست آید، قرار هم نبود آسان باشد اما این‌گونه هم نمی‌شد که هیچ‌گاه نشود. اکنون در غیاب تویی که هزار درد مرا به قطع درمانی، چه یتیم گشته‌ام و چشمانم به یاد ندارند که کدامین نیمه‌شب پایشان تر نبوده! 
دیگر حرفی نیست و تنها خیالت را غرق عشق، آرامش، بوسه و زندگی می‌کنم، باشد که در حقیقت نیز به حقیقت برسد، صد جانِ خواستنی من.

به وقت: تماشای طلوع خورشید در میان تاریکی و نور
به قلم: ح.ن
به مقصد: نسا❤️
`
},


5:{
title:"آنچه از جانم برآید",

text:`
نامه پنجم (برای وقت فدا شدن): 

سلام نسای تا ابد خواستنی، امیدوارم که حال دل و روح و قلبت آروم باشه. 
توی این نامه من هیچ ایده‌ای از خودم نداشتم و تنها عاشقانه‌هایی که در این جهان گفته شده را مرتب و به قلم خودم بازنویسی نموده‌ام، با این فرق که منظور و معشوقم در این نامه تنها تو هستی و با خواندن هر کدامشان یاد روی تو به این ذهن پر تلاطم اومد و در خلوت خود به قربانت رفتم:

گفت: این‌ها که می‌نویسی، هیچ از رنج‌هایت کم کرده است؟ 
گفتم: شاید نیاید و نخواند و چیزی برایم ننویسد؛ که خانه، خانه‌ی اوست. 
من اما از هرجا که شروع می‌کنم به نوشتن، برمی‌گردم به او، ازهرجا که فکرهایم را کاغذی می‌کنم و کلمات را به صف می‌کنم، باز می‌رسم به او. 
انگار عشق ابتر و ناتمام من، زمین‌گیر کلمات شده، حد رویای داشتنش، به شبه جملات می‌رسد و قد کوتاه من در تمنایش، همین خیال‌های کاغذی است... 
من ناامیدوارانه، وصلش را، حتی آغوش و بوسه و سر بر شانه‌هایش گذاشتن را، کلمه و حرف و جمله کرده‌ام و در خیالم با انگشتان نامرئی لابلای گیسوانش می‌بافم و شعرهای غزلگون لب‌هایش را از بر می‌کنم؛ من بازنده‌ی بزرگی هستم، که رنج‌های نبودنش را بر تن خیالی‌ام خالکوبی می‌کنم تا درد، زخم بزرگ و فشار نداشتنش را آرام بخشد، همین.
-------------------------------
امید دارم روزی دلت به نام من بلرزد و تلفنم با لرزشی آرام، خبر از تو بیاورد یا صدای ظریف پیامی که تنها نوشته‌ای:«سلام» جهانم را دوباره بسازد. همه چیز خوب می‌شود اگر که به خانه دلم سر بزنی، من هنوز چراغ‌ها را برایت روشن نگاه داشته‌ام تا هر زمان که از در آمدی قدومت گلباران گردد.
-------------------------------
تنها تو از میان این همه آدم نامت را روی قلبم نوشتی و آن‌جا نشستی تا اساطیر نبض‌های من باشی.
-------------------------------
با من از صبر نگویید، من او را بی آنکه داشته باشم دوست می‌دارم.
-------------------------------
بماند که ندارمت... بماند که دلم برایت تنگ است... بماند که تکه‌ای از تو تا همیشه در من است... بماند که شب‌ها بی‌قرارت می‌شوم... بماند که روزها دلم حضورت را می‌خواهد... بماند که بی تو فقط زنده‌ام... بماند که نیستی تا آرامم کنی... بماند که از ذهنم بیرون نمی‌روی... همه اینها بماند در دلم؛ تو فقط خوب باش، همین کافیست:)
-------------------------------
من مانده‌ام، میان دوست داشتنی که هنوز نفس می‌کشد و نبودنی که هرشب تکرار می‌شود. باورم نمی‌شود نباشی و این همه در من باشی.
-------------------------------
تو کسی هستی که تصور آغوشت، صدایت، خنده‌هایت، چشمانت و حضورت مرا از غم نجات می‌دهد.
-------------------------------
کاش پیامی از تو برسد که بپرسی چگونه‌ام، چه می‌کنم، در چه حالی‌ام؛ درد دارد که گمان کنم در ذهن تو جای ندارم درحالی که تو هرگز از ذهنم بیرون نمی‌روی.
-------------------------------
به تو قول نمی‌دهم که در تاریک‌ترین لحظات زندگی برایت نور باشم؛ ولی به تو این اطمینان را خواهم داد که در تاریک‌ترین لحظه، زمانی که تنها هستی، دستانم را در حالی که محکم به دور تو حلقه شده‌اند پیدا خواهی کرد.
-------------------------------
تصمیم گرفتم که دوستت نداشته باشم،
سپس در برابر این تصمیم بزرگ ترسیدم.
قول دادم برنگردم، برگشتم!
قول دادم از دلتنگی نمیرم، مردم!
قول دادم که برای چشمانت شعر نگویم و گفتم!
قول دادم که ضعیف نباشم و بودم!
پس مرا جدی نگیر...
-------------------------------
و گریز از تو بی فایده‌ست؛ تو در من وجود داری، مثل جنگ در خاورمیانه...
-------------------------------
او امن بود و دنج.
اگر آدم نبود و مکان بود، احتمالا پناهگاهی می‌شد روی کوه‌ها، یا گرم‌خانه‌ای برای بی‌خانمان‌ها، شاید هم کتابخانه‌ای برای از واقعیت فرار کرده‌ها.
-------------------------------
جایی در خواب‌هایم با من قرار بگذار، دستم به بیداری‌ات که نمی‌رسد.
-------------------------------
چه می‌دانم عزیز من
حتی اگر تو میان‌مان دیواری بکشی
من آن دیوار را با رنگی که تو دوستش داری
نقاشی خواهم کرد...
-------------------------------
مشتاقانه می‌میرم
در آتش
یا آویخته به دار
یا به تیغی نشسته بر گلو
اما محال است بگویم: 
عشقمان گذشت و پایان یافت
عشقمان نمی‌میرد.
-------------------------------
دلم از کار جهان گرفته است. آمده‌ام تا مرا بخواهی. که دلم بر هیچ‌کس قرار نمی‌گیرد اِلّا به تو.
-------------------------------
تو
زیاده رویِ زیبایی هستی
اسراف مهربانی و گناه بزرگی که
من تا آخرین سطر زندگانی‌ام اعترافش می‌کنم
-------------------------------
یه‌وقتایی فکر می‌کنم انقد دوستت دارم که لال می‌شم از گفتنش... یه وقتایی مثل امروز انقدر از بودنت احساس امنیت می‌کنم که حس می‌کنم می‌تونم با همه دنیا بجنگم... یه وقتایی مثل همیشه نفسم به نفسات بنده... یه وقتایی انقدر از داشتنت دستپاچه می‌شم که واژه‌ها رو گم می‌کنم... یه وقتایی مثل الان تا ابد دوستت دارم دردت به قلبم...

و این بخشی از تمام آن‌ چیزی بود که آن را عشق نامیدم و در پستوی خلوت خویش لای لطیف‌ترین احساسات آدمی پیچیدم و با خود نگاه خواهم داشت. مگر در روزهایی چنین غریب و سخت که هوا هم زندانی بود بیش از این چه می‌شد برای معشوق کرد...؟! تو با من خواهی ماند حتی اگر بروی و این جان را نیز به دنبال خویشتن بکشانی. عاشق تو بودن برایم پایانی ندارد؛ یکبار برایم اتفاق افتاد و جز با تو ترجیح می‌دهم دیگر تکرار نشود، قصه‌ی تو تا ابد در سه بند خلاصه خواهد شد: یکی بود، هنوزم هست، خدایا همیشه باشد... همیشه باش ماهکم :)

به وقت: عاشقانه‌ترین اوقات
به قلم: ح.ن
به مقصد: نسا، عزیزترین سوغاتی روزگارم♥️
`
},


6:{
title:"آخرین دفاع و ایستادگی این عاشق",

text:`
آخرین رویا (برای وقت دفاع کردن):

سلام نسای بی نهایت امیدبخش، امیدوارم که وقتی داری این نامه رو می‌خونی حالت خوب باشه. این نامه آخرین نامه نوشته شده‌ست و در واقع دیرتر از همه روایت شده، اگر که زودتر از بعضی نامه‌ها بازش کردی فدای سرت باشه عزیزترینم. تو آزادانه هرکاری می‌تونی انجام بدی و حتی پلن‌های منو دست‌خوش تغییر کنی. 
این نامه رو به این خاطر نوشتم که جواب بزرگترین و همیشگی‌ترین سوالتو داده باشم، که چند کلمه‌ای از عشق خودم نسبت به تو ماه‌ترین فرشته دنیا در برابر خودت دفاع کنم.
اگر که صادقانه بخوام حرف بزنم باید اعتراف کنم چیزی جز دوست داشتن به ذهن یه عاشق نمی‌رسه. شاید فکر کنی دارم اغراق می‌کنم و این حرفا واقعا یه سری تعارفات مسخره باشه، اما باور کن که جز از دل و روحم بیرون نمی‌زنه، قسم به تک تک گوله‌های اشک‌ این مرد گنده که یکی‌یکی‌شون برام ارزش دارن تضمین می‌دم که تمام محتوای نامه‌های قبلی و حرفایی که در ادامه قراره بزنم، تنها بخش کوچیکی از عشقیه که در جسم و جان و وجود من از تو نقش بسته... .
به حدی این دوست داشتن و حس لطیف عاشقی در من نسبت به تو شکل گرفت که خودم هم باورم نمی‌شد؛ شاید بهتر باشه اصلا دستتو ببوسم که مدام منو پس زد و نذاشت بیش از یه حد دوستانه به من محبت کنی، چون‌که همین الانش هم لحظه لحظه داخل فکرامی و ثانیه‌ای از سرم نمی‌ری. تو با تمام نخواستنت اما خواستنی‌ترین آرزوی عمرم شدی، وقتی می‌گم عمرم واقعا عمرم! یعنی تمام دنیا یک طرف تو یک طرف عزیزم، یعنی سند حقانیت و امضای نهایی، حرف و نگاه توست. «فاش بگویم این سخن شمس من و خدای من» یکبار دیگه با یک تبریزی معنا شد. رزاقی تبریزی، تو الحق والانصافِ منی...
من از این حرفا عقب نکشیدم و حتی بارها با هم بحث کردیم که چرا تمومش نمی‌کنم! کاش می‌شد فقط چند ثانیه به جای من باشی تا ببینی آیا اصلا می‌شه در چنین اوضاعی عقب کشید؟! آیا هیچ دل زنده و روح بالنده‌ای چنین خلقت همه‌چیز تمومی رو حاضره از دست بده؟! جدای از این، من باید با چنگ و دندون، با تمام دار و ندارم تلاش می‌کردم که تو رو برای خودم و برای باقی روزهای زندگیم نگه‌دارم، نمی‌خواستم حسرتی بر تمام داغ‌های دلم افزون بشه! اون هم چه حسرتی... تمام آن‌چه که از کفم رفته و هر آن چیزی که برای من نبوده و نشده به درک؛ با غم نشدن تو چه می‌کردم؟! فکر کردی اگر بری فراموش خواهی شد؟! نه جانانِ بر دل نشسته‌ام، هیچ چیز این درد را از منِ خونین دل نخواهد گرفت. من حتی اگر تمام این‌هایی را که گفتم ده برابر برایت تلاش کنم و زبانم لال و چشمم کور و نفسم قطع، تو بخواهی بروی، باز حسرت می‌کشم، حتی اگر یک جهان بگوید تو تمام تلاشت کردی، تلاشی که مرا به هیچ‌ترین نقطه هستی بدون حضور تو که همه‌کسم بودی برساند به تف نمی‌ارزد... . 
اما خب در عشق باید شریف و نجیب بود، همان‌قدر که نرمی و لطافت می‌طلبد؛ همان قدر عزت و احترام و امنیت و از همه مهم‌تر آزادی می‌طلبد. من تو را می‌خواهم با وجود تمامی این تعاریف، با حضوری عمیق و آغوشی امن، هرچند من حتی اگر چنین فکر نمی‌کردم توان زور کردن تو یگانه دخت آزاده خداوندگار را نداشتم:)
به هرحال این سخنان حسن ختامی بودند و اگر بمانی که از فرط شوق حتی نمی‌دانم چه بگویم و تنها شاید مدتی مدید در آغوشت یا حتی پشت خط تلفنت بگریم... گریه کنم بابت بازگشتت، و بگویم که شد:) شد:) شد:) یار آمد و تشبیه آمدن کاروانی شکر از مصر به شیراز غلط می‌کند که اصلا حتی نزدیک این بازگشت باشد. اما اگر... اما اگر... اما اگر....... آن وقت است که من در سکوت تو را معشوق خواهم خواند، چرا که آنجا دیگر دست ردی به سینه‌ام نمی‌خورد... در‌ خلوت با تو زندگی می‌کنم، چرا که در آنجا تنها من و تو هستیم... از دور تو را در آغوش خواهم کشید چرا که از راهی دور دیگر نازک‌آرای تنت حتی با آغوش گرم من اذیت نخواهد شد... تو را هر روز غرق بوسه می‌کنم تا باد، این امانت‌دار کار‌بلد هر روز روی چون ماهت را نوازش کند و تو را در خواب زندگی می‌کنم:) چرا که خواب را همچون عشق و یادت هیچ‌گاه پایانی نیست... .
تصمیم با توست، هرکدام که بشود تو در آخر زندگی را برده‌ای چرا که تو لیلای من هستی چه بیایی چه نیایی، از عمرم هر آنچه هست را دعا می‌کنم که نثارت کنند چه بخواهی چه نخواهی... . تو برایم جاودانه‌ای ای تمام ناتمامم، پس به حقیقت برایم بمان که این پسر نیازت دارد، به اینکه دیرهنگام و بد موقع سر راهت قرار گرفتم و آن‌طور که باید جذاب نیامدم نیندیش، به این فکر کن که الان وقتش رسیده، که زمان عاشقانه زیستن در همین لحظه برایمان فراهم شده نه زودتر زمانش بود و نه بعدها تکرار می‌گردد، بیا تا به عشق بچسبیم دوتایی، بی همگان، بی مکان و بی زمان، که زندگی و عمر دو روزه ما همین است، چه بهتر که با دوست داشته شدن آن را طی کنیم و چه بهتر که من باقی عشقم را به تو بی انتها بورزم، این‌بار تنها به من که به تو یک عمر و به قد یک زندگی نیاز دارم فکر کن معبودم... .

به تاریخ: آخرین نامه
به قلم: ح.ن
به مقصد: نسا، همان عاشقانه آرام و ابدی❤️
 <br><br>

<div class="final-image">

<img src="images/nesa.jpg">

</div>
`
}


};